[
    {
        "_Id": "0",
        "Nome": "Mori Calliope",
        "NickName": "Calli",
        "Unit": "holoMyth",
        "Channel": "https://www.youtube.com/channel/UCL_qhgtOy0dy1Agp8vkySQg",
        "DebutDate": "September 2020",
        "Image": "/Assets/HoloEN/Myth/Mori.jpeg",
        "Description": "The Grim Reaper's first apprentice. Due to modern medical care causing a decline in the reaping business, She decided to become a VTuber to harvest souls instead. despite the image  her hardcore vocals and manner of speech gives off, she's actually a gentle-hearted girl who cares greatly for her friends."
    },
    {
        "_Id": "1",
        "Nome": "Takanashi Kiara",
        "NickName": "Tenchou",
        "Unit": "holoMyth",
        "Channel": "https://www.youtube.com/channel/UCHsx4Hqa-1ORjQTh9TYDhww",
        "DebutDate": "September 2020",
        "Image": "/Assets/HoloEN/Myth/Kiara.jpeg",
        "Description": "An idol whose dream is to become the owner of a fast food chain. Kiara is a phoenix, not a chicken or turkey. (Very important). She burns brightly, working herself to the bone since she'll just be reborn from her ashes anyway."
    },
    {
        "_Id": "2",
        "Nome": "Ninomae Ina'nis",
        "NickName": "Ina",
        "Unit": "holoMyth",
        "Channel": "https://www.youtube.com/channel/UCMwGHR0BTZuLsmjY_NT5Pwg",
        "DebutDate": "September 2020",
        "Image": "/Assets/HoloEN/Myth/Ina.jpeg",
        "Description":"One day, she picked up a strange book and then started to gain the power of controlling tentacles. After gaining power, she started hearing Ancient Whispers and Revelations. Hence, she began her VTuber activities to deliver random sanity checks on humanity, as an ordinary girl."
    },
    {
        "_Id": "3",
        "Nome": "Gawr Gura",
        "NickName": "Gura",
        "Unit": "holoMyth",
        "Channel": "https://www.youtube.com/channel/UCoSrY_IQQVpmIRZ9Xf-y93g",
        "DebutDate": "September 2020",
        "Image": "/Assets/HoloEN/Myth/Gura.jpeg",
        "Description":"A descendant of the Lost City of Atlantis, who swam to Earth while saying, 'It's so boring down there LOLOLOL!'. Gura bought her clothes (and her shark hat) in the human world and she really loves them. In her spare time, she enjoys talking to marine life."
    },
    {
        "_Id": "4",
        "Nome": "Amelia Watson",
        "NickName": "Ame",
        "Unit": "holoMyth",
        "Channel": "https://www.youtube.com/channel/UCyl1z3jo3XHR1riLFKG5UAg",
        "DebutDate": "September 2020",
        "Image": "/Assets/HoloEN/Myth/Ame.jpeg",
        "Description":"Amelia heard strange rumors online surrounding hololive: talking foxes, magical squirrels, superhuman dogs, and more. Soon after beginning her investigation on hololive, she decided to become an idol herself! She loves to pass her time training her reflexes with FPS games, and challenging herself with puzzle games. 'It's elementary, right?'"
    }
]